HELP_1 = """<b><u> اوامر التشغيل :</b></u> 

⊰•━━﴾ 父 𝗕𝗟𝗔𝗖𝗞 父 ﴿━━•⊱

🎸 ﹛ تشغيل / شغل ﹜ + الاسم او الرابط 
⚡️ لتشغيل تشغيل المقاطع الصوتيه ف المحدثات

🎸 ﹛ فيديو / فيد ﹜ + الاسم او الرابط
⚡️ لتشغيل فيديو في المحادثه

🎸 ﹛ وقف / اسكت ﹜
⚡️ لايقاف مؤقت

🎸﹛ كمل / اتكلم ﹜
⚡️لاعادة التشغيل 

🎸﹛ تخطي / التالي ﹜
⚡️ لتخطي المقطع الصوتي او الفيديو للتالي

🎸﹛ ايقاف / انهاء ﹜
⚡️لتعطيل التشغيل و انهاء المحادثه

⊰•━━﴾ 父 𝗕𝗟𝗔𝗖𝗞 父 ﴿━━•⊱
"""

HELP_2 = """
<b><u> اوامر التحكم :</b></u> 

⊰•━━﴾ 父 𝗕𝗟𝗔𝗖𝗞 父 ﴿━━•⊱

<b>التحكم بالازرار في القنوات و الجروبات</b> 
<b>التحكم كتابيا في الجروبات فقط</b> 

🎸 زرار ⸢ѕᴋɪᴘ⸥ : 
⚡️ لتخطي المقطع المشغل اللي التالي 

🎸 زرار ⸢ѕᴛᴏᴘ⸥ : 
⚡️ لانهاء التشغيل في المحادثه الصتويه 

🎸 زرار ⸢ʀᴇᴘʟᴀʏ⸥ :
⚡️ اعادة تشغيل المقطع المشغل 

🎸 زرار ⸢ᴘᴀᴜѕᴇ⸥ : 
⚡️ لايقاف المؤقت 

🎸 زرار ⸢ѕʜᴜᴛᴜᴘ⸥ : 
⚡️ لاستكمال المقطع المشغل

⊰•━━﴾ 父 𝗕𝗟𝗔𝗖𝗞 父 ﴿━━•⊱

<b><u>🪕 تنويه : </b></u> 

🎸 لـ معرفة اوامر التحكم كتابيا قم بالضغط علي زرار التشغيل 

⊰•━━﴾ 父 𝗕𝗟𝗔𝗖𝗞 父 ﴿━━•⊱
"""

HELP_3 = """
<b><u>اوامر القنوات</b></u> 

⊰•━━﴾ 父 𝗕𝗟𝗔𝗖𝗞 父 ﴿━━•⊱

🎸 للتشغيل في القناه عن طريق الجروب 
⚡️ جميع الاوامر تبداء بـ[#]

🎸 #تشغيل او #شغل + الرابط او الاسم
⚡️ لـ تشغيل المقاطع الصوتيه في القناه عن طريق الجروب

🎸 #فيديو او #فيد + الرابط او الاسم
⚡️ لـ تشغيل المقاطع الفيديو في القناه عن طريق الجروب

🎸 #ايقاف او #انهاء
⚡️ لـ ايقاف التشغيل في القناه عن طريق الجروب

🎸 #وقف او #اسكت
⚡️ لـ ايقاف التشغيل مؤقتا

🎸 #كمل او #تكلم
⚡️ لـ استكمال التشغيل

🎸 #تكرار + عدد
⚡️ لـ تكرار المقطع المشغل

⊰•━━﴾ 父 𝗕𝗟𝗔𝗖𝗞 父 ﴿━━•⊱

🎸 <b>اوامر التشغيل بالقناه عن طريق الجروب</b>

🎸 [ربط / قناه / القناه] + الايدي او اليوزر 
⚡️ لـ ربط القناه بالجروب 

⊰•━━﴾ 父 𝗕𝗟𝗔𝗖𝗞 父 ﴿━━•⊱
"""

HELP_4 = """
<b><u> اوامر الادمن :</b></u> 

⊰•━━﴾ 父 𝗕𝗟𝗔𝗖𝗞 父 ﴿━━•⊱

🎸 ﹛ رفع ادمن / ر ادمن ﹜ + اليوزر او الايدي او ريبلاي
⚡️ لرفع ادمن في البوت

🎸 ﹛ تنزيل ادمن / ت ادمن ﹜ + اليوزر او الايدي او ريبلاي
⚡️ لتنزيل ادمن من البوت 

🎸 ﹛ قائمة الادمن / الادمينه ﹜
⚡️ لمعرفت المرفوعين ادمن في البوت 

🎸 ﹛ ريلود / ريفريش ﹜
⚡️ لاعادة تشغيل البوت و رفع ادمنية المجموعه

⊰•━━﴾ 父 𝗕𝗟𝗔𝗖𝗞 父 ﴿━━•⊱

🚨 ملحوظه : الادمنيه في البوت قفط للتحكم في البوت
"""
HELP_5 = """
<b><u>مميزات بلاگ بوت :</b></u> 

⊰•━━﴾ 父 𝗕𝗟𝗔𝗖𝗞 父 ﴿━━•⊱

╭⦿
│⦿
│⦿
│⦿
│⦿
│⦿
│⦿
│⦿
│⦿
│⦿
╰⦿

⊰•━━﴾ 父 𝗕𝗟𝗔𝗖𝗞 父 ﴿━━•⊱
"""

HELP_6 = """
<b><u>اوامر اضافيه :</b></u> 

⊰•━━﴾ 父 𝗕𝗟𝗔𝗖𝗞 父 ﴿━━•⊱



⊰•━━﴾ 父 𝗕𝗟𝗔𝗖𝗞 父 ﴿━━•⊱

"""